[
    {
        "id": "1",
        "title": "จิตวิทยาสายดาร์ก",
        "description": "Dr. Hiro เคยเป็นนักขายที่ล้มเหลว ขายอะไรก็ไม่มีใครซื้อแต่แล้ววันหนึ่งขณะกำลังดูข่าว เขาก็นึกขึ้นได้ว่า “ในโลกเรามีลัทธิที่ขายของไม่น่าเชื่อถือได้ในราคาแพงลิ่วแถมยังทำให้สาวกยอมทุ่มบริจาคทรัพย์สินจนหมดตัวแล้วทำไมผมถึงขายไม่ออกล่ะ?” เขาจึงเริ่มศึกษาเทคนิคเหล่านั้นอย่างจริงจังอ่านหนังสือทุกเล่มเกี่ยวกับการล้างสมองที่มีในท้องตลาดแล้วเอาไปปรับใช้จนกลายเป็นนักขายระดับท็อปของญี่ปุ่นนั่นคือที่มาของ “จิตวิทยาสายดาร์ก” พบกับเทคนิคทางจิตวิทยาที่ช่วยให้คุณใช้คำพูดควบคุมจิตใจคนทำให้พวกเขาคล้อยตามและทำอย่างที่คุณต้องการโดยไม่รู้ตัว",
        "author": "Dr.Hiro (ดร. ฮิโระ)",
        "price": 225.00,
        "imageUrl": "https://storage.naiin.com/system/application/bookstore/resource/product/202304/577274/1000260516_front_XXL.jpg?imgname=%E0%B8%88%E0%B8%B4%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%AA%E0%B8%B2%E0%B8%A2%E0%B8%94%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%81",
        "isFavourite" : true
    },
    {
        "id": "2",
        "title": "จิตวิทยาอ่านใจคนขั้นสุด MINDREADER",
        "description": "“ถ้าอ่านใจคนออก...รบร้อยครั้งก็ชนะร้อยครั้ง!”MINDREADER จิตวิทยาอ่านใจคนขั้นสุดจะแนะนำกลวิธีอ่านใจคนขั้นสูงที่ใช้กันอย่างแพร่หลายในกองทัพและหน่วยงานด้านความมั่นคงของสหรัฐอเมริกาซึ่งจะช่วยให้คุณสามารถเจาะลึกเข้าถึง “จิตใต้สำนึก” ของผู้คนและล่วงรู้สิ่งที่พวกเขากำลังคิดและรู้สึกจริง ๆ แม้ว่าพวกเขาจะไม่ได้เอ่ยปากพูดอะไรกับคุณเลยก็ตาม ผลงานเล่มล่าสุดจาก David J. Liebermanผู้เชี่ยวชาญระดับโลกด้านพฤติกรรมมนุษย์และที่ปรึกษาด้านการสืบหาความจริงของ FBI",
        "author": "David J.Lieberman (เดวิด เจ. ลีเบอร์แมน)",
        "price": 243.00,
        "imageUrl": "https://storage.naiin.com/system/application/bookstore/resource/product/202310/592735/1000265770_front_XXXL.jpg?imgname=%E0%B8%88%E0%B8%B4%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%AD%E0%B9%88%E0%B8%B2%E0%B8%99%E0%B9%83%E0%B8%88%E0%B8%84%E0%B8%99%E0%B8%82%E0%B8%B1%E0%B9%89%E0%B8%99%E0%B8%AA%E0%B8%B8%E0%B8%94-MINDREADER",
        "isFavourite" : false
    },
    {
        "id": "3",
        "title": "เมื่อจิตวิทยาทำให้คนรักกัน (ฉบับปรับปรุง)",
        "description": "ค้นพบเหตุผลทางจิตวิทยาว่าทำไมเราถึง “รัก” หรือ “ไม่รัก”พร้อมเทคนิคที่จะช่วยให้พบกับรักที่ดีและรักษาเอาไว้ให้ได้นานที่สุด หลายคนมองว่าความรักเป็นเรื่องลึกลับคาดเดาไม่ได้จึงปล่อยให้เป็นเรื่องของพรหมลิขิตและเฝ้ารอว่าสักวันจะได้พบกับความรักที่ปรารถนาแต่จริง ๆ แล้วมันมีเหตุผลทางจิตวิทยาอยู่เบื้องหลังซึ่งส่งผลต่อชีวิตรักอย่างคาดไม่ถึง ไม่ว่าจะเป็นการตกหลุมรักการอกหัก หรือการดึงดูดคนที่ใช่เข้ามาในชีวิต หนังสือเล่มนี้ได้รวบรวมแนวคิดทางจิตวิทยาและคำแนะนำที่นำมาปรับใช้ได้จริงจากผู้เชี่ยวชาญด้านความสัมพันธ์ทั่วโลกซึ่งจะช่วยให้คุณมองความรักในมุมใหม่เมื่อคุณเข้าใจ “จิตวิทยา” ที่ทำให้คนรักกันคุณก็จะสามารถพบกับรักที่ดี และรักษามันไว้ได้ตลอดไป",
        "author": "พิชชารัศมิ์",
        "price": 180.00,
        "imageUrl": "https://storage.naiin.com/system/application/bookstore/resource/product/202402/603152/1000268967_front_XXXL.jpg?imgname=%E0%B9%80%E0%B8%A1%E0%B8%B7%E0%B9%88%E0%B8%AD%E0%B8%88%E0%B8%B4%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%97%E0%B8%B3%E0%B9%83%E0%B8%AB%E0%B9%89%E0%B8%84%E0%B8%99%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B8%81%E0%B8%B1%E0%B8%99-(%E0%B8%89%E0%B8%9A%E0%B8%B1%E0%B8%9A%E0%B8%9B%E0%B8%A3%E0%B8%B1%E0%B8%9A%E0%B8%9B%E0%B8%A3%E0%B8%B8%E0%B8%87)",
        "isFavourite" : true
    },
    {
        "id": "4",
        "title": "โปรดเยียวยาฉันด้วยหนังสือเล่มนั้น",
        "description": "ไม่ว่าจะเป็นช่วงเวลาที่คุณ...เหนื่อยล้า จนไม่อยากลุกออกจากเตียงท้อแท้ จนไม่อยากหยิบจับอะไรเลยผิดหวัง จนอยากหนีไปให้ไกลๆณ ขณะนั้น \"หนังสือ\" จะเป็นเพื่อนที่ซื่อสัตย์และอยู่เคียงข้างคุณเองในวัยเด็ก เทราดะ มาริโกะ ต้องใช้ชีวิตในต่างแดนตามพ่อแม่เธอมีปัญหา ปรับตัวไม่ได้ แต่ก็เก็บซ่อนมันไว้อย่างมิดชิด สมัยทำงานเป็นล่ามเธอทนสู้งานหนัก แต่สุดท้ายร่างกายและจิตใจก็แตกสลาย เธอป่วยเป็นซึมเศร้าและคิดฆ่าตัวตาย แล้วสิ่งที่ช่วยเธอจากวันอันมืดมิดนั้นคือ \"หนังสือ\"มาริโกะ เปลี่ยนประสบการณ์เลวร้ายนั้นเป็นพลังจนก่อตั้งสมาคมหนังสือบำบัดแห่งญี่ปุ่นขึ้นมา เธออยากถ่ายทอด \"เวทมนตร์ของหนังสือ\"ที่เคยเยียวยาจิตใจเธอมาแล้วให้กับทุกคน เพราะไม่ว่าใครก็ร่ายเวทมนตร์นี้ได้เช่นกันพบกับวิธีใช้หนังสือเพื่อเยียวยาตัวเองและสัมผัสมุมมองใหม่ที่มีต่อหนังสือ เช่นหนังสือช่วยเยี่ยวยาจิตใจได้อย่างไร? วิธีเลือกหนังสือให้เหมาะสมต้องเป็นแบบไหน? ผิดไหม? ถ้าชอบสร้างกองดองหรือมีอาการโดนปกตกแย่มากไหม? ถ้าโตแล้วยังชอบอ่านการ์ตูน นิทาน หรือนิยายภาพจังหวะชีวิตแบบไหนควรอ่านหนังสือแนวอะไร? นี่คือหนังสือแด่คนรักเสน่ห์ของตัวอักษร กระดาษ และภาพเพราะทุกคนล้วนมีหนังสือสักเล่มเป็นเซฟโซนของตัวเอง",
        "author": "เทราดะ มาริโกะ",
        "price": 211.50,
        "imageUrl": "https://storage.naiin.com/system/application/bookstore/resource/product/202401/601634/1000268604_front_XXXL.jpg?imgname=%E0%B9%82%E0%B8%9B%E0%B8%A3%E0%B8%94%E0%B9%80%E0%B8%A2%E0%B8%B5%E0%B8%A2%E0%B8%A7%E0%B8%A2%E0%B8%B2%E0%B8%89%E0%B8%B1%E0%B8%99%E0%B8%94%E0%B9%89%E0%B8%A7%E0%B8%A2%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87%E0%B8%AA%E0%B8%B7%E0%B8%AD%E0%B9%80%E0%B8%A5%E0%B9%88%E0%B8%A1%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99",
        "isFavourite" : false
    },
    {
        "id": "5",
        "title": "วิชาใจเบา",
        "description": "ผู้เขียนเล่าประสบการณ์ของตัวเอง นับตั้งแต่เมื่อเขาเคยทุกข์ทรมานจากการติดยา ก่อนจะเริ่มต้นทำสมาธิจนจิตใจเบาสบายขึ้น แล้วเส้นทางชีวิตก็เปลี่ยนไปในทางที่ดี นอกจากการทำสมาธิแล้ว เขายังพูดถึงการรักตนเองในแง่ของการตระหนักในตัวตน และเรียนรู้ที่จะเยียวยาจิตใจด้วยการยอมรับตนเอง อยู่กับปัจจุบัน และปลดปล่อยตัวเองจากความต้องการและความยึดติดทั้งปวง",
        "author": "yung pueblo",
        "price": 265.50,
        "imageUrl": "https://storage.naiin.com/system/application/bookstore/resource/product/202312/600219/1000268195_front_XXXL.jpg?imgname=%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B9%83%E0%B8%88%E0%B9%80%E0%B8%9A%E0%B8%B2",
        "isFavourite" : false
    },
    {
        "id": "6",
        "title": "JOURNAL จัดระเบียบใจ",
        "description": "จดบันทึก...โละทิ้งความเครียด จัดเรียงความรู้สึกใหม่ ปรับจิตใจให้เบาสบายเมื่อไหร่ที่จิตใจว้าวุ่น สับสน มีเรื่องให้คิดมากมายขอให้คุณหยิบสมุดกับปากกาขึ้นมาแล้วทำสิ่งที่เรียบง่ายที่สุดนั่นคือ การจดบันทึกชั่วขณะที่คุณปลดปล่อยความคิดผ่านตัวอักษรสมองจะผ่อนคลาย จิตใจที่ยุ่งเหยิงจะกลับมาเข้าที่เข้าทางและได้พบกับทางออกของปัญหาที่เผชิญอยู่“JOURNAL จัดระเบียบใจ”จะเป็นเหมือนที่ปรึกษาที่ช่วยให้คุณจดบันทึกด้วยมุมมองใหม่ในแบบที่ง่าย มีพลัง แถมยังสนุกสนานให้คุณดูแลจิตใจตัวเองได้ในทุกวัน",
        "author": "เทนเซ โยชิดะ",
        "price": 202.50,
        "imageUrl": "https://storage.naiin.com/system/application/bookstore/resource/product/202312/598837/1000267869_front_XXXL.jpg?imgname=JOURNAL-%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%9A%E0%B8%B5%E0%B8%A2%E0%B8%9A%E0%B9%83%E0%B8%88",
        "isFavourite" : false
    }
]